"NOT_READY_FOR_INTERNET_TITLE" = "인터넷에 연결할 준비가 되지 않았습니까?";
"YES_BUTTON" = "예";
"GOBACK_BUTTON" = "뒤로";
"NOT_READY_FOR_INTERNET_MESSAGE" = "Mac OS X 설정 지원은 인터넷 연결을 도와주어 손쉽게 인터넷에 연결할 수 있도록 합니다. 이 단계를 건너뛰겠습니까?";
